Repository: ivogomes/ivogomes
Catalog: tools/tmx-editor/sample.tmx
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, zh_cn

source: For help with the %(siemTypeI18n)s configuration, refer to %(siemTypeI18n)s's documentation.
de: Hilfe bei der %(siemTypeI18n)s-Konfiguration finden Sie in der Dokumentation von %(siemTypeI18n)s.
es: Para obtener ayuda con la configuración de %(siemTypeI18n)s, consulte la documentación de %(siemTypeI18n)s.
fr: Pour obtenir de l'aide sur la configuration de %(siemTypeI18n)s, reportez-vous à la documentation de %(siemTypeI18n)s.
it: Per assistenza con la configurazione di %(siemTypeI18n)s, consulta la documentazione di %(siemTypeI18n)s.
ja: %(siemTypeI18n)s の設定に関するヘルプについては、%(siemTypeI18n)s のドキュメントをご参照ください。
nl: Voor hulp bij de configuratie van %(siemTypeI18n)s raadpleegt u de documentatie van %(siemTypeI18n)s.
pt_br: Para obter ajuda com a configuração do %(siemTypeI18n)s, consulte a documentação do %(siemTypeI18n)s.
sv: För hjälp med %(siemTypeI18n)s-konfigurationen, se %(siemTypeI18n)ss dokumentation.
zh_cn: 如在 %(siemTypeI18n)s 配置方面需要帮助，请参阅 %(siemTypeI18n)s 的文档。

source: Fast & reliable AI-Powered Autofill⁣⁤
de: Schnelles und zuverlässiges KI-gestütztes Autovervollständigen⁣⁤
es: Autocompletar con IA rápido y fiable⁣⁤
fr: Remplissage automatique alimentée par l'IA rapide et fiable⁣⁤
it: Compilazione automatica basata sull’IA veloce e affidabile
ja: 高速で信頼性の高い AI を活用した自動入力⁣⁤
nl: Snel en betrouwbaar automatisch invullen met AI
pt_br: Preenchimento automático baseado em IA⁣⁤ rápido e confiável
sv: Snabb och tillförlitlig AI-driven automatisk ifyllning⁣⁤
zh_cn: 快速、可靠的 AI 驱动自动填充⁣⁤

source: No change since last notification
de: Keine Änderung seit dem letzten Anstupser
es: Sin cambios desde la última advertencia
ja: 最後のナッジから変更はありません
ko: 마지막 넛지 이후 변경 없음
zh_cn: 上次轻推以来未发生变化

source: Be among the first to try our new autofill, now powered by machine learning.
de: Probieren Sie als Erster unsere neue automatisches ausfüllen-Funktion, die jetzt von maschinellem Lernen unterstützt wird, aus.
es: Sea una de las primeras personas en probar nuestro nuevo autocompletado, ahora impulsado por el aprendizaje automático.
fr: Soyez parmi les premiers à utiliser notre nouvelle remplissage automatique optimisée par machine learning.
it: Sii tra i primi a provare la nuova compilazione automatica, ora basata sull'apprendimento automatico.
ja: 機械学習を利用した新しい自動入力機能をいち早くご利用いただけます。
nl: Automatisch invullen wordt nu aangedreven door machine learning. Probeer het als een van de eersten uit.
pt_br: Seja um dos primeiros a experimentar nosso novo preenchimento automático, agora com tecnologia de aprendizado de máquina.
sv: Bli bland de första att prova vår nya automatiska ifyllning, som nu drivs av maskininlärning.
zh_cn: 率先试用由机器学习驱动的全新自动填充功能。

source: Soon, you’ll have access to powerful new insights that show actionable, company-wide credential data you can track over time. All powered by the Dashlane browser extension.
de: Bald können Sie auf leistungsstarke neue Erkenntnisse zugreifen, die verwertbare, unternehmensweite Anmeldedaten betreffen und sich über einen bestimmten Zeitraum verfolgen lassen. Alles mit der Dashlane-Browser-Erweiterung.
es: Pronto tendrá acceso a nuevas y potentes ideas que muestran datos procesables de credenciales en toda la empresa de los que puede realizar un seguimiento a lo largo del tiempo. Todo ello con la tecnología de la extensión de navegador de Dashlane.
fr: Bientôt, vous aurez accès à de nouvelles informations puissantes qui montrent des données exploitables à l'échelle de l'entreprise que vous pourrez suivre au fil du temps. Le tout alimenté par l'extension du navigateur Dashlane.
it: Presto avrai accesso a nuove potenti informazioni che mostrano dati sulle credenziali attuabili a livello aziendale che puoi monitorare nel tempo. Il tutto alimentato dall'estensione del browser Dashlane.
ja: まもなく、追跡可能な企業全体の認証情報データを表示する強力な新しいインサイトにアクセス権を持てるようになります。すべてDashlane ブラウザ拡張機能によって機能します。
ko: 곧 시간이 지남에 따라 추적할 수 있는 실행 가능한 회사 전체 자격 증명 데이터를 보여주는 강력한 새로운 인사이트에 액세스할 수 있습니다. 모두 Dashlane browser extension을 통해 구동됩니다.
nl: Binnenkort krijgt u toegang tot krachtige nieuwe inzichten met bruikbare, bedrijfsbrede gegevens voor toegangsgegevens die u in de loop van de tijd kunt volgen. Allemaal mogelijk gemaakt door de Dashlane-browserextensie.
pt_br: Em breve, você terá acesso a novos insights avançados que mostram dados de credenciais acionáveis em toda a empresa, que você pode acompanhar ao longo do tempo. Tudo com o suporte da extensão do navegador da Dashlane.
sv: Snart kommer du att ha åtkomst till kraftfulla nya insikter som visar användbara, företagsomfattande data för uppgifter som du kan spåra över tid. Alla drivs av Dashlane webbläsartillägg.
zh_cn: 您很快就可以访问强大的新洞察，这些洞察会显示全公司范围、可付诸行动的凭证数据，您可随时间追踪这些数据。全部由 Dashlane 浏览器扩展程序提供支持。

source: Now you can autofill in any field
de: Sie können das automatisch ausfüllen jetzt für alle Felder verwenden
es: Ahora puede autocompletar cualquier campo
fr: La remplissage automatique fonctionne désormais dans tous les champs

source: Something went wrong. Your logo was not added. Please try again.
de: Etwas ist schiefgegangen. Ihr Logo wurde nicht hinzugefügt. Bitte versuchen Sie es erneut.
es: Algo falló. No se añadió su logotipo. Inténtelo nuevamente.
fr: Une erreur est survenue. Votre logo n'a pas été ajouté. Veuillez réessayer.
it: Qualcosa è andato storto. Il tuo logo non è stato aggiunto. Riprova.
ja: 問題が発生しました。ロゴが追加されませんでした。再度お試しください。
nl: Er is iets fout gegaan. Uw logo is niet toegevoegd. Probeer het opnieuw.
pt_br: Algo deu errado. Seu logotipo não foi adicionado. Tente novamente.
sv: Något gick fel. Din logotyp lades inte till. Försök igen.
zh_cn: 出问题了。您的徽标未能添加。请重试。

source: Your Omnix Enterprise trial has ended
de: Ihre Omnix-Enterprise-Testversion ist abgelaufen
es: Su prueba de Omnix Enterprise ha terminado
fr: Votre essai Omnix Enterprise a pris fin
it: La tua prova Omnix Enterprise è terminata
ja: Omnix Enterprise のトライアルが終了しました
nl: Uw Omnix Enterprise-proefperiode is beëindigd
pt_br: Seu período de avaliação do Omnix Enterprise terminou
sv: Din provperiod för Omnix Enterprise har upphört
zh_cn: 您的 Omnix Enterprise 试用期已结束

source: Support Contact Field Updated
de: Kundendienstkontaktfeld aktualisiert
es: Campo de contacto de asistencia técnica actualizado
fr: Champ de contact d'aide mis à jour
it: Campo contatto di supporto aggiornato
ja: サポート連絡先フィールドが更新されました
nl: Veld voor ondersteuningscontact bijgewerkt
pt_br: Campo de Contato de Suporte Atualizado
sv: Supportkontaktfält uppdaterat
zh_cn: 支持联系方式字段已更新

source: Your account has been reverted to your original plan. Contact us to extend your trial or to discuss upgrading to Omnix Enterprise.
de: Ihr Konto wurde auf Ihren ursprünglichen Tarif zurückgesetzt. Kontaktieren Sie uns, um Ihre Testversion zu verlängern oder um über ein Upgrade auf Omnix Enterprise zu sprechen.
es: Su cuenta ha sido restaurada a su plan original. Contáctenos para ampliar su prueba o para hablar de la actualización a Omnix Enterprise.
fr: Votre compte a été restauré à votre forfait d'origine. Contactez-nous pour prolonger votre période d'essai ou pour discuter de la mise à niveau vers Omnix Enterprise.
it: Il tuo account è stato ripristinato al piano originale. Contattaci per estendere la tua prova o per discutere dell'aggiornamento a Omnix Enterprise.
ja: アカウントは元のプランに戻りました。トライアルの延長または Omnix Enterprise へのアップグレードについては、お問合せください。
nl: Uw account is teruggezet naar uw oorspronkelijke abonnement. Neem contact met ons op om uw proefperiode te verlengen of om een upgrade naar Omnix Enterprise te bespreken.
pt_br: Sua conta foi revertida para o plano original. Fale conosco para estender sua avaliação ou para discutir o upgrade para o Omnix Enterprise.
sv: Ditt konto har återställts till din ursprungliga plan. Kontakta oss för att förlänga din provperiod eller för att diskutera uppgradering till Omnix Enterprise.
zh_cn: 您的帐户已恢复至原始套餐。请联系我们延长试用期或讨论升级到 Omnix Enterprise。

source: Send real-time alerts to employees when Dashlane detects phishing attempts using AI-Powered Scam Protection.
de: Senden Sie in Echtzeit Warnungen an Mitarbeitende, wenn Dashlane mit dem KI-gestützten Betrugsschutz Phishing-Versuche erkennt.
es: Envía alertas en tiempo real a los empleados cuando Dashlane detecta intentos de phishing usando Protección contra estafas con IA.
fr: Envoyez des alertes en temps réel aux employés lorsque Dashlane détecte des tentatives de phishing grâce à la Protection anti-arnaques alimentée par l'IA.
it: Invia avvisi in tempo reale ai dipendenti quando Dashlane rileva tentativi di phishing utilizzando la Protezione antitruffa basata sull’IA.
ja: Dashlane がAIを活用した詐欺対策を使用してフィッシングの試みを検出した際に、従業員にリアルタイムのアラートを送信します。
nl: Stuur realtime waarschuwingen naar medewerkers wanneer Dashlane phishingpogingen detecteert met behulp van AI-gestuurde bescherming tegen oplichting.
pt_br: Envie alertas em tempo real aos funcionários quando a Dashlane detectar tentativas de phishing usando a Proteção contra fraudes baseada em IA.
sv: Skicka varningar i realtid till anställda när Dashlane upptäcker nätfiskeförsök med hjälp av AI-drivet bedrägeriskydd.
zh_cn: 当 Dashlane 使用AI驱动的诈骗防护检测到网络钓鱼企图时，向员工发送实时警报。

source: AI Phishing Alerts are now active
de: KI-Phishingwarnungen sind jetzt aktiv
es: Las alertas de phishing de IA ahora están activas
fr: Les alertes de phishing par IA sont maintenant actives
it: Gli Avvisi di phishing tramite IA sono ora attivi
ja: AI フィッシングアラートが有効になりました
nl: AI Phishing Alerts zijn nu actief
pt_br: Os Alertas de phishing com IA estão agora ativos
sv: AI-varningar om nätfiske är nu aktiva
zh_cn: AI 网络钓鱼警报现已激活

source: vs. %(history)s last three months
de: vs. %(history)s letzte drei Monate
es: en comparación con %(history)s los últimos tres meses
fr: vs. %(history)s les trois derniers mois
it: rispetto a %(history)s negli ultimi tre mesi
ja: 前3か月との%(history)s比較
nl: vs. %(history)s laatste drie maanden
pt_br: vs. %(history)s nos últimos três meses
sv: kontra %(history)s senaste tre månaderna
zh_cn: 与%(history)s过去三个月相比

source: Favicon Removed As Company Logo
de: Favicon als Firmenlogo entfernt
es: Favicon Eliminado como logotipo de la compañía
fr: Favicon supprimé comme logo d'entreprise
it: Favicon rimossa come logo aziendale
ja: ファビコンが会社のロゴから削除されました
nl: Favicon verwijderd als bedrijfslogo
pt_br: Favicon Removido como Logotipo da Empresa
sv: Favicon borttagen som företagslogotyp
zh_cn: Favicon 已从公司徽标中移除

source: Protect every user with Dashlane's AI model, built on zero-knowledge principles.
de: Schützen Sie jeden Benutzer mit dem KI-Modell von Dashlane, das auf Zero-Knowledge-Prinzipien basiert.
es: Proteja a cada usuario con el modelo de IA de Dashlane, creado sobre principios de conocimiento cero.
fr: Protégez chaque utilisateur avec le modèle d'IA de Dashlane, fondé sur les principes « zero knowledge ».
it: Proteggi ogni utente con il modello di IA di Dashlane, basato sui principi della conoscenza zero.
ja: ゼロ知識の原則に基づいて構築されたDashlaneのAIモデルで、すべてのユーザーを保護します。
nl: Bescherm elke gebruiker met het AI-model van Dashlane, gebouwd op zero-knowledgeprincipes.
pt_br: Proteja cada usuário com o modelo de IA da Dashlane, desenvolvido com base em princípios de conhecimento-zero.
sv: Skydda varje användare med Dashlanes AI-modell, byggd på zero-knowledge-principer.
zh_cn: 借助基于零知识原则构建的 Dashlane AI 模型，保护每位用户。

source: Not visible
de: Nicht sichtbar
es: No visible
fr: Non visible
it: Non visibile
ja: 非表示
nl: Niet zichtbaar
pt_br: Não visível
sv: Inte synlig
zh_cn: 不可见

source: Favicon Added As Company Logo
de: Favicon als Firmenlogo hinzugefügt
es: Favicon agregado como logotipo de la compañía
fr: Favicon ajouté comme logo d'entreprise
it: Favicon aggiunta come logo aziendale
ja: ファビコンが会社のロゴとして追加されました
nl: Favicon toegevoegd als bedrijfslogo
pt_br: Favicon Adicionado como Logotipo da Empresa
sv: Favicon tillagd som företagslogotyp
zh_cn: Favicon 已添加为公司徽标

source: Extension deployment with secure access configuration and extension roll-out
de: Bereitstellung der Erweiterung mit sicherer Zugriffskonfiguration und Erweiterungs-Rollout
es: Implementación de la extensión con configuración de acceso seguro y despliegue de la extensión
fr: Déploiement de l'extension avec configuration d'accès sécurisé et lancement d'extension
it: Distribuzione dell'estensione con configurazione di accesso sicuro e distribuzione dell'estensione
ja: セキュアなアクセス設定と拡張機能ロールアウトを伴った拡張機能の導入
nl: Implementatie van extensie met beveiligde toegangsconfiguratie en uitrol van de extensie
pt_br: Implantação da extensão com configuração de acesso seguro e distribuição da extensão
sv: Tilläggsdistribuering med säker åtkomstkonfiguration och utrullning av tillägg
zh_cn: 通过安全访问配置和扩展程序部署进行扩展程序部署

source: Risk Alerts & Notifications
de: Stupser
es: Advertencias
ja: ナッジ
ko: 넛지
pt_br: Lembretes
sv: Puffar
zh_cn: 轻推

source: Upgrade to Omnix Enterprise for:
de: Upgrade auf Omnix Enterprise für:
es: Actualice a Omnix Enterprise para:
fr: Passez à Omnix Enterprise pour :
it: Aggiorna a Omnix Enterprise per:
ja: Omnix Enterprise にアップグレードするメリット:
nl: Upgrade naar Omnix Enterprise voor:
pt_br: Faça upgrade para o Omnix Enterprise para:
sv: Uppgradera till Omnix Enterprise för:
zh_cn: 升级到 Omnix Enterprise 以获得：

source: Extension deployment at a glance
de: Bereitstellung der Erweiterung auf einen Blick
es: Implementación de la extensión de un vistazo
fr: Le déploiement de l'extension en un coup d'œil
it: Panoramica della distribuzione dell'estensione
ja: 拡張機能の導入の概要
nl: Extensie-implementatie in één oogopslag
pt_br: Visão geral da implantação da extensão
sv: Tilläggsdistribuering i korthet
zh_cn: 扩展程序部署概览

source: This website was flagged as suspicious by Dashlane's AI-Powered Scam Protection, and it could be trying to steal your data. Proceed with caution.
de: Diese Website wurde vom KI-gestützten Betrugsschutz von Dashlane als verdächtig eingestuft und könnte versuchen, Ihre Daten zu stehlen. Gehen Sie vorsichtig vor.
es: Este sitio web fue marcado como sospechoso por la Protección contra estafas con IA de Dashlane y podría estar intentando robar sus datos. Continúe con precaución.
fr: Ce site Web a été signalé comme suspect par la Protection anti-arnaques alimentée par l'IA de Dashlane, et il pourrait essayer de voler vos données. Procédez avec prudence.
it: Questo sito web è stato contrassegnato come sospetto dalla Protezione antitruffa basata sull’IA di Dashlane e potrebbe cercare di rubare i tuoi dati. Procedi con cautela.
ja: このウェブサイトは、Dashlane のAIを活用した詐欺対策によって不審としてフラグ付けされました。あなたのデータを盗もうとしている可能性があります。慎重に進んでください。
nl: Deze website is gemarkeerd als verdacht door de AI-gestuurde bescherming tegen oplichting van Dashlane en probeert mogelijk uw gegevens te stelen. Ga voorzichtig te werk.
pt_br: Este site foi sinalizado como suspeito pela Proteção contra fraudes baseada em IA da Dashlane e pode estar tentando roubar seus dados. Prossiga com cautela.
sv: Denna webbplats har flaggats som misstänkt av Dashlanes AI-drivna bedrägeriskydd och kan försöka stjäla dina data. Fortsätt med försiktighet.
zh_cn: 此网站已被 Dashlane 的AI驱动的诈骗防护标记为可疑网站，可能正在试图窃取您的数据。请谨慎操作。

source: %(numberOfUsers)s users will be notified on %(date)s at %(time)s %(timezone)s time
de: %(numberOfUsers)s Benutzer werden am %(date)s um %(time)s %(timezone)s angestupst
es: Se enviarán advertencias a %(numberOfUsers)s usuarios el %(date)s a las %(time)s %(timezone)s horas
it: %(numberOfUsers)s utenti verranno spostati il %(date)s ale %(time)s %(timezone)s
ja: %(numberOfUsers)s 人のユーザーは %(date)s %(time)s %(timezone)s にナッジを受信します
ko: %(numberOfUsers)s명의 사용자는 %(date)s %(time)s%(timezone)s에 넛지를 받습니다
zh_cn: %(numberOfUsers)s 名用户将被轻推于 %(date)s 的 %(time)s %(timezone)s

source: in use
de: in Gebrauch
es: en uso
fr: utilisé
it: in uso
ja: 使用中
nl: in gebruik
pt_br: em uso
sv: används
zh_cn: 使用中

source: Import from a file in three steps:
de: Importieren aus einer Datei in drei Schritten:
es: Importación desde un archivo en tres pasos:
fr: Importation à partir d'un fichier en trois étapes :
it: Importa da un file in tre passaggi:
ja: ファイルから3ステップでインポートします。
nl: Importeer vanuit een bestand in drie stappen:
pt_br: Importe de um arquivo em três etapas:
sv: Importera från en fil i tre steg:
zh_cn: 从文件导入，分三步：

source: User Performed Autofill Credential
de: Benutzer hat Anmeldeinformation mit automatisches ausfüllen ausgefüllt
es: El usuario realizó el autocompletado de credenciales
fr: L'utilisateur a effectué une remplissage automatique de l'identifiant

source: Thank you for your feedback. Our Product team is working to improve our autofill feature. Please visit our [Help Center](%(supportLink)s) for help with this issue.
de: Vielen Dank für Ihr Feedback. Unser Produktteam arbeitet daran, unsere automatisches ausfüllen-Funktion zu verbessern. Bitte besuchen Sie unser [Hilfe-Center](%(supportLink)s), um Hilfe zu diesem Problem zu erhalten.
es: Gracias por sus comentarios. Nuestro equipo de Producto está trabajando para mejorar nuestra función de llenado automático. Visite nuestro [Centro de asistencia](%(supportLink)s) para obtener ayuda con este problema.
fr: Merci de nous en avoir avertis. Notre équipe Produit travaille afin d'améliorer notre fonctionnalité de remplissage automatique. Veuillez consulter notre [aide en ligne](%(supportLink)s) pour obtenir de l'aide à ce sujet.
it: Grazie per il feedback. Il nostro team di Prodotto sta lavorando per migliorare la funzione di compilazione automatica. Visita il nostro [Centro assistenza](%(supportLink)s) per ricevere assistenza per questo problema.
ja: フィードバックをご提供いただきありがとうございました。当社の製品チームは、自動入力機能を改善するために取り組んでいます。 この問題に関連したヘルプについては、[ヘルプセンター](%(supportLink)s) をご覧ください。
nl: Bedankt voor uw feedback. Ons productteam werkt aan het verbeteren van onze functie voor automatisch invullen. Bezoek ons [helpcentrum](%(supportLink)s) voor hulp bij dit probleem.
pt_br: Obrigado pelo feedback. Nossa equipe de Produto está trabalhando para melhorar nosso recurso de preenchimento automático. Visite nossa [Central de Ajuda](%(supportLink)s) para obter ajuda com esse problema.
sv: Tack för din återkoppling. Vårt produktteam arbetar för att förbättra vår funktion för automatisk ifyllning. Besök vårt [Hjälpcenter](%(supportLink)s) för hjälp med det här problemet.
zh_cn: 感谢您的反馈！我们的产品团队正在努力改进我们的自动填充功能。请访问[帮助中心](%(supportLink)s)，获取此问题的帮助。

source: Track real-time alerts and credential exposure across your org.
de: Verfolgen Sie Warnungen in Echtzeit und die Offenlegung von Anmeldedaten in Ihrem Unternehmen.
es: Monitoree alertas en tiempo real y exposición de credenciales en toda su organización.
fr: Suivez les alertes en temps réel et l'exposition des identifiants au sein de votre organisation.
it: Monitora in tempo reale gli avvisi e l’esposizione delle credenziali in tutta la tua organizzazione.
ja: 組織全体のリアルタイムのアラートと認証情報の漏洩を追跡します。
nl: Volg realtime waarschuwingen en blootstelling van toegangsgegevens in uw organisatie.
pt_br: Monitore alertas em tempo real e a exposição de credenciais em toda a sua organização.
sv: Spåra varningar i realtid och exponering av uppgifter i hela din organisation.
zh_cn: 跟踪整个组织的实时警报和凭证泄露情况。

source: Shared autofill-only access to the Secure Note named %(name)s with %(group)s
de: Gemeinsamer Zugriff mit nur automatisches ausfüllen auf die sichere Notiz namens %(name)s mit %(group)s
es: Compartido acceso solo de autocompletado a la nota segura denominada %(name)s con %(group)s
fr: Accès partagé en auto-remplissage uniquement à la note sécurisée nommée %(name)s avec %(group)s
it: Accesso condiviso esclusivamente per la compilazione automatica all'appunto sicuro denominato %(name)s con %(group)s
ja: %(name)s という名前の安全メモの自動入力専用アクセス権を %(group)s と共有しました
nl: Heeft toegang tot Automatisch invullen gedeeld tot de beveiligde notitie genaamd %(name)s met %(group)s
pt_br: Acesso somente de preenchimento automático à nota segura chamada %(name)s compartilhado com %(group)s
sv: Delad åtkomst endast för autofyll till den säkra anteckningen som heter %(name)s med %(group)s
zh_cn: 与 %(group)s 共享了对名为 %(name)s 的加密笔记的仅自动填充访问权限

source: Import from a XML file in two steps:
de: Importieren aus einer XML-Datei in zwei Schritten:
es: Importe desde un archivo XML con dos pasos:
fr: Importation depuis un fichier XML en deux étapes :
it: Importa il contenuto di un file XML in due passaggi:
ja: XML ファイルからのインポートは 2 ステップで完了：
nl: In twee stappen importeren vanuit een XML-bestand:
pt_br: Importe de um arquivo XML em duas etapas:
sv: Importera från en XML-fil i två steg:
zh_cn: 通过以下两个步骤从 XML 文件导入：

source: Can't find the email? Check your spam folder or reach out to your team's admin.
de: Sie können die E-Mail nicht finden? Überprüfen Sie Ihren Spam-Ordner oder wenden Sie sich an den Administrator Ihres Teams.
es: ¿No encuentra el correo electrónico? Compruebe su carpeta de correo no deseado o póngase en contacto con el administrador de su equipo.
fr: Vous ne trouvez pas l'e-mail ? Vérifiez qu'il n'est pas dans votre dossier de courrier indésirable ou contactez l'administrateur de votre équipe.
it: Non trovi l'e-mail? Controlla la cartella dello spam o contatta l'amministratore del tuo team.
ja: メールが見つかりませんか？迷惑メールフォルダを確認するか、チーム管理者にお問い合わせください。
nl: Kunt u de e-mail niet vinden? Controleer uw spammap of neem contact op met de beheerder van uw team.
pt_br: Não encontrou o e-mail? Verifique sua pasta de spam ou entre em contato com o administrador da sua equipe.
sv: Kan du inte hitta e-postmeddelandet? Kontrollera din skräppostmapp eller kontakta ditt teams administratör.
zh_cn: 找不到电子邮件？检查您的垃圾邮件文件夹，或联系您团队的管理员。

source: Linked Item Expired
de: Verknüpftes Element abgelaufen
es: Artículo vinculado expirado
fr: Élément associé expiré
it: Elemento collegato scaduto
ja: リンクされた項目の期限が切れました
nl: Gekoppeld item verlopen
pt_br: Item vinculado expirou
sv: Länkat objekt har löpt ut
zh_cn: 关联项目已到期

source: Notification for reused passwords
de: Anstupsen aufgrund wiederverwendeter Passwörter
es: Advertencia para contraseñas reutilizadas
ja: 再利用されたパスワードのナッジ
ko: 재사용된 암호 넛지
zh_cn: 因重复使用的密码轻推
